/* Localized versions of Info.plist keys */

/* CFBundleGetInfoString = "QLenscript version ${CURRENT_PROJECT_VERSION}, Copyright (c) 2007 Dave Dribin."; */
NSHumanReadableCopyright = "Copyright (c) 2007 Dave Dribin";
